[
       {
              "title":"奥巴马连任后美国战略东移步伐不会停止",
              "link":"http:\/\/www.xinhuanet.com\/world\/2012-12\/31\/c_124167997_2.htm",
              "date":"2012-12-31",
              "content":"韩国媒体6月16日报道，美国已向韩方提出，要继续保留美韩两军联合司令部。而在布什政府时期，美国曾与韩国达成协议，美国将在２０１２年向韩国移交战时作战指挥权，同时解散美韩联合司令部。\n美国还力促形成美日韩联合军事行动机制。今年6月，美国把日本和韩国拉在一起，首次搞了一个三国联合军事演习，美国希望通过此次联合军演，促成三方结成军事同盟。美军太平洋司令部司令塞缪尔••洛克利尔表示，美国想通过联合军演，谋求“美日韩高级政策协调会”的进一步完善和发展，加强三国军事合作计划。\n7月，美国与日本达成协议，提升美国与日本的军事合作级别，允许日本于2013年开始派遣自卫官常驻美国五角大楼。据日本媒体报道说，这是奥巴马政府重视亚太战略的一个步骤，目的是提高日美两国联合应对亚太地区发生“不测”时能够作出快速反应的能力。日本已经在美国佛罗里达州的美军中央司令部和在夏威夷的太平洋司令部派遣了自卫官，而向美国五角大楼派遣自卫官尚属首次。\n美国《今日美国报》7月9日报道，在美国得克萨斯州西部的军事基地，美国正在加紧训练B1轰炸机飞行员，以让他们适应从阿富汗的沙漠和山地飞行转向海上飞行，并使他们掌握在太平洋使用导弹的技能。报道说，这是实施奥巴马提出的新军事战略的一项具体内容。\n7月23日，美国开始在冲绳部署“鱼鹰”垂直起降运输机，其飞行范围可以覆盖东海、台湾海峡和菲律宾地区，将大幅提高美国海军陆战队的机动性。\n7月27日，美国战略与国际问题研究中心向美国国防部提交了一份研究报告，要求美国五角大楼加快在韩国的军需储备，并在韩国成立一个有24架F-16战斗机的空军中队。这份研究报告是应美国五角大楼的委托进行的，研究小组的负责人是美国前国防部副部长约翰•哈姆雷。这份研究报告还认为，美国在太平洋地区海军陆战队的覆盖范围还不够，还应向这个地区派遣更多的海军陆战队、攻击潜艇、导弹系统及其他火力，其目标是要使美国在这个地区可以“打赢一场常规战”。\n7月31日,美国国防部网站透露，美国从阿富汗全面撤军之后，大批的军用物资和设备并不打算运回国内，而是向亚太地区转移，重点选择的是菲律宾和新加坡。\n8月份，日本防卫大臣森本敏在美国五角大楼与美国国防部长帕内塔进行会谈，双方同意对“日美防卫合作指针”进行修改，以强化共同对付中国的军事能力。帕内塔在会谈中表示，美国将考虑使美国的关岛军事基地成为美日两国军队共同使用的军事基地，并在关岛部署美军“全球鹰”无人侦察机，加强对日本附近海域的侦察活动。\n9月，美国与日本达成重要协议，美国在日本部署第二套先进的导弹防御雷达系统；美国10架“猛禽”战斗机部署在嘉手纳空军基地，并进行了首次搭载实弹飞行。\n10月，美军又有9架“鱼鹰”战斗机部署在冲绳美军普天间机场，近期还将在美军嘉手纳基地部署最新型隐形战斗机F-35。\n美国与韩国10月7日宣布，将韩国弹道导弹射程增至800公里。\n10月12日，美军“乔治•华盛顿”号航母与“约翰•斯坦尼斯”号航母在印度洋，与印度举行联合军军演习。印度媒体报道说，这是美印两军演练切断印度洋海上能源通道的“实战性军事合作”。22日，“乔治•华盛顿”号航母前往菲律宾，参加美菲新一轮的联合军演，并声称美军已开始驻扎菲律宾苏比克湾。美军今年在亚太地区进行联合军事演习的频率是前所未有的。\n上一页123下一页上一页123下一页",
              "source":"新华网",
              "quarter":"2012Q4",
              "input_text":"韩国媒体6月16日报道美国已向韩方提出要继续保留美韩两军联合司令部。而在布什政府时期美国曾与韩国达成协议美国将在２０１２年向韩国移交战时作战指挥权同时解散美韩联合司令部。 美国还力促形成美日韩联合军事行动机制。今年6月美国把日本和韩国拉在一起首次搞了一个三国联合军事演习美国希望通过此次联合军演促成三方结成军事同盟。美军太平洋司令部司令塞缪尔洛克利尔表示美国想通过联合军演谋求美日韩高级政策协调会的进一步完善和发展加强三国军事合作计划。 7月美国与日本达成协议提升美国与日本的军事合作级别允许日本于2013年开始派遣自卫官常驻美国五角大楼。据日本媒体报道说这是奥巴马政府重视亚太战略的一个步骤目的是提高日美两国联合应对亚太地区发生不测时能够作出快速反应的能力。日本已经在美国佛罗里达州的美军中央司令部和在夏威夷的太平洋司令部派遣了自卫官而向美国五角大楼派遣自卫官尚属首次。 美国今日美国报7月9日报道在美国得克萨斯州西部的军事基地美国正在加紧训练B1轰炸机飞行员以让他们适应从阿富汗的沙漠和山地飞行转向海上飞行并使他们掌握在太平洋使用导弹的技能。报道说这是实施奥巴马提出的新军事战略的一项具体内容。 7月23日美国开始在冲绳部署鱼鹰垂直起降运输机其飞行范围可以覆盖东海台湾海峡和菲律宾地区将大幅提高美国海军陆战队的机动性。 7月27日美国战略与国际问题研究中心向美国国防部提交了一份研究报告要求美国五角大楼加快在韩国的军需储备并在韩国成立一个有24架F16战斗机的空军中队。这份研究报告是应美国五角大楼的委托进行的研究小组的负责人是美国前国防部副部长约翰哈姆雷。这份研究报告还认为美国在太平洋地区海军陆战队的覆盖范围还不够还应向这个地区派遣更多的海军陆战队攻击潜艇导弹系统及其他火力其目标是要使美国在这个地区可以打赢一场常规战。 7月31日美国国防部网站透露美国从阿富汗全面撤军之后大批的军用物资和设备并不打算运回国内而是向亚太地区转移重点选择的是菲律宾和新加坡。 8月份日本防卫大臣森本敏在美国五角大楼与美国国防部长帕内塔进行会谈双方同意对日美防卫合作指针进行修改以强化共同对付中国的军事能力。帕内塔在会谈中表示美国将考虑使美国的关岛军事基地成为美日两国军队共同使用的军事基地并在关岛部署美军全球鹰无人侦察机加强对日本附近海域的侦察活动。 9月美国与日本达成重要协议美国在日本部署第二套先进的导弹防御雷达系统美国10架猛禽战斗机部署在嘉手纳空军基地并进行了首次搭载实弹飞行。 10月美军又有9架鱼鹰战斗机部署在冲绳美军普天间机场近期还将在美军嘉手纳基地部署最新型隐形战斗机F35。 美国与韩国10月7日宣布将韩国弹道导弹射程增至800公里。 10月12日美军乔治华盛顿号航母与约翰斯坦尼斯号航母在印度洋与印度举行联合军军演习。印度媒体报道说这是美印两军演练切断印度洋海上能源通道的实战性军事合作。22日乔治华盛顿号航母前往菲律宾参加美菲新一轮的联合军演并声称美军已开始驻扎菲律宾苏比克湾。美军今年在亚太地区进行联合军事演习的频率是前所未有的。 上一页123下一页上一页123下一页"
       },
       {
              "title":"2013年世界会是啥样?",
              "link":"http:\/\/www.xinhuanet.com\/world\/2013-01\/04\/c_124172779.htm",
              "date":"2013-01-04",
              "content":"2012年已过去，我们庆幸“世界末日”没有到来，在悄无声息中，地球载着我们驶入新的一年。\n“一元复始,万象更新”。不过，国际局势依然严峻。在亚太地区，中国今年周边环境将如何变化？安倍修宪意图能否实现？朝鲜半岛局势将向何处发展？在中东，巴沙尔能撑得过今年吗？美国会对伊朗动武吗？在美国,“财政悬崖”如何结束？在欧洲，债务危机又将如何发展？……\n2013，这个世界会好吗\n2012年的“世界末日”平静地过去了。而要概述即将过去的2012年国际形势，仍离不开一个“乱”字。\n5年过去了，全球经济仍没有摆脱国际金融危机的阴霾，依然险象环生，增长速度由前年的5.1%和去年的3.8%进一步下滑至2012年的3.3%。美国、欧盟和日本三个主要发达经济体无不困难重重，美国继续被高失业率、低速增长困扰，欧盟成员国大范围陷入衰退，日本经济更是没任何起色。新兴经济体的增长从横向比还算不错，但纵向比则整体放缓。美国等主要经济体连推货币宽松等“治病药方”，虽不算病急乱投医，但疗效不佳。\n2012年堪称世界“选举年”，70多个国家进行了政府更迭或换届选举，其中主要大国几乎在同一年都完成了这一过程。“选举政治”在许多国家盛行，给国际形势和国际关系平添了复杂因素。不少国家的政治选举和政府更迭往往伴随着国内局势动荡。在欧洲等地区，一些国家谋求连任的领导人逢选必败，或者经不起信任投票，内外政策出现大幅调整。一些西方发达国家出现政治保守化、民粹主义上升的局面。 [详细]\n2013：世界可能发生的显著变化\n进入２０１３年，世界继续迎着希望和挑战前行。那么，在这一年，世界哪些问题最可能发生显著变化？这些变化又将带来什么影响？ [详细]\n2013，给世界许个愿吧！\n２０１２年岁末，“世界末日”没有到来，２０１３年的新年钟声即将敲响。时光如水，站在岁月的节点上，给世界许个愿吧！\n从白令海峡到好望角，从波斯湾到加勒比，科技的进步与全球化浪潮让“地球村”联系更加紧密。无论你身处哪个角落，世界这个“大家”的发展愿景与个人“小家”的安宁与幸福愈来愈休戚与共。给世界许个愿，间接地牵系到“地球村”里的每个人，包括你和我。[详细]\n2013年 亚太形势如何\n美国“希金斯”号军舰驶入珍珠港。（资料图）\n第一个显著变化可能是朝韩关系。韩国总统李明博执政期间，韩朝关系冷若冰霜。而新当选的韩国总统朴槿惠表示，将把“促进南北统一”作为国家外交与安全政策核心，有意与朝鲜领导人会面，通过实质性对话缓和紧张关系。目前来看，朝韩有望在新一年启动对话，从而使半岛局势趋向缓和，使重启六方会谈成为可能。\n再有一个显著变化可能是日本政治风向加速右转。新当选的日本自民党领导人、将出任首相的安倍晋三把争议岛屿说成“日本所有”，宣称“没有什么好谈的”。他不仅对自己在上次担任首相时没能参拜靖国神社表示“非常遗憾”，还想修改和平宪法，将自卫队升格为“国防军”，允许行使“集体自卫权”。如果安倍果真将这些言论付诸行动，那么，日本的右转将使东亚步入“紧张对抗时代”。 [详细]\n一、中国周边海上争端激化态势是否仍将继续？\n中国周边面临四大挑战\n“总体看来，2012年，中国周边安全形势呈现两大趋势：其一，中美之间的竞争加速周边国家的分化；其二，海上争端推动中国海洋政策的调整。”中国社会科学院亚太与外交研究室主任张洁副研究员12月23日在接受中国青年报记者专访时总结说。\n针对第一个趋势，张洁分析说：“从2010年至2012年，中国周边安全的核心是中美两国的博弈，双方都在争取支持自己的力量，这也引发中国周边的一些国家开始选边站队。明年，这一大格局应该不会改变。” [详细]\n中国周边安全局势：存在擦枪走火的危险\n从中日钓鱼岛之争，中菲黄岩岛之争，中韩、中俄渔业纠纷来看，近年来曾一度有所缓和的东海、南海海上争端，2012年又陡然升级并有激化趋势。2013年，中国周边海上争端激化的态势是否仍将继续？中国的海洋政策是否已经或正在调整？中国海军在国家海权维护上将扮演什么角色？ [详细]\n美国改变重返亚太步调\n2013年，奥巴马主观上应当还是想集中力量在亚太地区，这从他成功连任后外访首站选择东南亚三国就可得到佐证，但问题的关键是，客观条件是否具备。首先，中东乱局明年仍将继续，叙利亚问题面临摊牌，伊朗核问题也可能走到某个重要节点，更令人担忧的是，中东伊斯兰主义势力在上升，与西方矛盾激化的风险也在加剧。如此一来，明年就可能是个冲突年，这就会对美国“重返亚太”形成牵制。其次，伴随美国近年来的回归步伐，亚洲相关国家也出现了一些新矛盾，美国的回归让它们陷入尴尬。这些国家大多是经济上靠中国，安全上靠美国，内在形成了某种分裂。虽然有不少国家一直想要回避这一问题，不断提醒美国不要逼其“选边站”，但本地区的这种新担忧也已对美国有所牵制。第三，美国本国的“财政悬崖”问题是奥巴马必须面临的问题，一旦美国的财政遇到困难，那么“重返亚太”的问题也就可能会被向后推。基于上述考虑，2013年美国“重返亚太”可能呈现出非常矛盾的状态。主观上，奥巴马本人对此非常重视，但客观上，牵制因素越来越多，明年的进程很难一帆风顺。 [详细]\n美亚太战略:从军事重返转向经济上重返\n美国官方和战略界反复强调,美国的亚太再平衡战略并非一个纯粹的军事战略,而是一个综合性的战略,经济是其中非常重要的方面。这既可视为对中国安全忧虑的安抚,也可视为美进一步强化其亚太经济攻略的信号。\n前段时间,美国重要智库彼得森国际经济研究所推出报告指出,人民币在东亚地区已日益成为参考货币,如果美国不采取行动,东亚将可能很快成为“人民币区”,对美元在亚洲的主导地位构成重要挑战。可以说,这一论断很好地反映了美国政府和战略界对亚太地区一体化走势的深层担忧。[详细]\n二、日本局势：“皇军”是否会再现？\n清华大学当代国际关系研究院教授刘江永：在近期日本大选的当选议员中，支持修宪的占89%，比2009年当选议员中支持修宪的议员增加40%。安倍晋三执政后很可能把修宪列入议事日程。根据日本宪法第96条规定：修改宪法需要得到日本国会众参两院2\/3以上议员赞成，并得到国民投票者50%以上赞成。目前自民党、日本维新会等加起来，在众议院已获足够多数，但在参议院不足。因此，自民党首先要争取明年7月参议院选举取得2\/3以上的议席，然后联合维新会等提出修改宪法第96条，只要获得国会众参两院一半以上议员的支持就可以修宪。这等于只要是执政党就可任意修宪，从而为修改宪法第九条铺路。日本不会马上滑向二战时期那样的军国主义，但一旦宪法第九条被修改，就可能增大脱离和平发展道路的危险性。 [详细]\n安倍,从“战略膨胀”,到“政治高血压”\n如今,安倍卷土重来,再现改变战后体制夙愿,只不过在形式上,从原来的“正攻美国”转变为“亚洲突破”,即对美搞“鸽派迎合”,对华耍“鹰派强硬”,对东盟则“施恩独占”,试图在安全与经济的二重结构中找平衡。\n但安倍忽略了美国金融危机后新兴经济体群雄并起,亚太结构已呈现多元依存、广泛辐射、相互影响的新态势。“日美基轴”的地位和分量已经轻质化,追求日美与日亚的两轴平衡,恐将跌入新失衡。2013年,安倍若真想搞平衡,必须以更广的视野、更高的站位,重新审视亚太坐标系,找到日本真实且合理的定位,坚持和平、合作、共赢的基本战略,而不是在“经济与安全”、在“亚洲与美国”间走钢丝。 [详细]\n2013年东亚局势能否缓和 关键在日本\n日本新首相安倍晋三把争议岛屿说成“日本所有”,宣称“没有什么好谈的”。他不仅对自己在上次担任首相时没能参拜靖国神社表示“非常遗憾”,还想修改和平宪法,将自卫队升格为“国防军”,允许行使“集体自卫权”。如果安倍果真将这些言论付诸行动,那么,日本的右转将使东亚步入“紧张对抗时代”。\n美国以安全、经济和价值观为支点,借用国际机构平台,开展多边外交,继续全面渗透,以谋取在亚太的地缘政治优势。美军现在不仅经常到亚太开展联合军演,还向澳大利亚北部派驻部队。美国正与企图把南海问题国际化的菲律宾走得越来越近,不失时机地与它达成防务合作新协议,意图通过所谓“轮番驻扎”的形式重新在菲驻军。美国的这些举动势必加剧亚太一些国家间的紧张关系。\n除了加强军事存在,美国还着力在政治上拉拢亚太一些国家。日本自民党赢得大选后,奥巴马主动打电话给安倍,强调加强美日同盟极为重要。可以预料,2013年,美国在亚太地区的政治和军事动作可能会继续增多。[详细]\n三、朝鲜半岛：传出\"共赢\"外交目标\n图为2012年12月12日，朝鲜平壤卫星管制综合指挥所的电子大屏幕播放的“银河3号”火箭发射场景。朝鲜当天使用“银河3号”运载火箭成功发射了第二颗“光明星3号”卫星。　CFP供图（资料图）\n美日韩要求联合国安理会新增对朝制裁的磋商被推迟到明年，代表朝鲜立场的在日朝鲜人总联合会机关报《朝鲜新报》12月25日发表文章展望朝鲜半岛形势，认为2013年的朝鲜半岛局势变化将加速，半岛对立格局能否改变，美国和韩国新政权的对朝政策将成为重要变数。很多分析称，朝鲜新年来临之际开始释放积极政治信号。\n《朝鲜新报》称，朝鲜建设强盛国家的路线是以国家经济发展和人民生活改善为目标，由此在对外关系中将追求合作和共赢。随着国际局势的积极发展，实现这一目标的时间有可能缩短。报道还援引朝鲜《劳动新闻》的消息称，若美国放弃敌对政策，朝鲜已做好准备随时回应，并报道称，奥巴马总统连任后，朝鲜通过党机关报发出了相关信号。韩联社分析称，《朝鲜新报》的言论说明朝鲜明年将随着韩国和美国对朝政策的变化采取灵活的对外政策。 [详细]\n关注朝鲜半岛局势的五个时间点\n第一个时间点是2013年1月1日，朝鲜会按惯例发表社论，内容大致分为国内、国际以及对韩政策三大块。其中，对韩政策这部分就会透露出朝鲜对韩国本届政府的态度，朝鲜是否有意愿缓和南北关系值得关注。\n第二个时间点是在明年2月16日金正日诞辰日即朝鲜的“光明星节”，朝鲜官方会再次举行庆祝活动，也可能会借此时机释放出一些对韩政策信号。\n第三个时间点是明年2月25日朴槿惠就任韩国总统时发表的演说，不仅要看她说什么，还要看怎么说。历史上，韩国总统大多会借这一时机对朝释放善意信号，朝鲜方面也会有所回应。\n第四个时间点是明年3月中下旬举行的联合国人权大会。韩国现任总统李明博执政后南北关系恶化的一大原因，就是韩国2008年3月在联合国人权理事会上表决有关朝鲜人权状况的决议时，改变了以往弃权或缺席的处理方式，主动出击，投下了赞成票。\n第五个时间点是明年4月朝鲜将要举行的最高人民会议，届时将产生一个新内阁，由哪些人组成新内阁也是值得关注的一个节点。[详细]\n12345下一页12345下一页",
              "source":"新华网",
              "quarter":"2013Q1",
              "input_text":"2012年已过去我们庆幸世界末日没有到来在悄无声息中地球载着我们驶入新的一年。 一元复始万象更新。不过国际局势依然严峻。在亚太地区中国今年周边环境将如何变化？安倍修宪意图能否实现？朝鲜半岛局势将向何处发展？在中东巴沙尔能撑得过今年吗？美国会对伊朗动武吗？在美国财政悬崖如何结束？在欧洲债务危机又将如何发展？ 2013这个世界会好吗 2012年的世界末日平静地过去了。而要概述即将过去的2012年国际形势仍离不开一个乱字。 5年过去了全球经济仍没有摆脱国际金融危机的阴霾依然险象环生增长速度由前年的51和去年的38进一步下滑至2012年的33。美国欧盟和日本三个主要发达经济体无不困难重重美国继续被高失业率低速增长困扰欧盟成员国大范围陷入衰退日本经济更是没任何起色。新兴经济体的增长从横向比还算不错但纵向比则整体放缓。美国等主要经济体连推货币宽松等治病药方虽不算病急乱投医但疗效不佳。 2012年堪称世界选举年70多个国家进行了政府更迭或换届选举其中主要大国几乎在同一年都完成了这一过程。选举政治在许多国家盛行给国际形势和国际关系平添了复杂因素。不少国家的政治选举和政府更迭往往伴随着国内局势动荡。在欧洲等地区一些国家谋求连任的领导人逢选必败或者经不起信任投票内外政策出现大幅调整。一些西方发达国家出现政治保守化民粹主义上升的局面。 详细 2013世界可能发生的显著变化 进入２０１３年世界继续迎着希望和挑战前行。那么在这一年世界哪些问题最可能发生显著变化？这些变化又将带来什么影响？ 详细 2013给世界许个愿吧！ ２０１２年岁末世界末日没有到来２０１３年的新年钟声即将敲响。时光如水站在岁月的节点上给世界许个愿吧！ 从白令海峡到好望角从波斯湾到加勒比科技的进步与全球化浪潮让地球村联系更加紧密。无论你身处哪个角落世界这个大家的发展愿景与个人小家的安宁与幸福愈来愈休戚与共。给世界许个愿间接地牵系到地球村里的每个人包括你和我。详细 2013年 亚太形势如何 美国希金斯号军舰驶入珍珠港。资料图 第一个显著变化可能是朝韩关系。韩国总统李明博执政期间韩朝关系冷若冰霜。而新当选的韩国总统朴槿惠表示将把促进南北统一作为国家外交与安全政策核心有意与朝鲜领导人会面通过实质性对话缓和紧张关系。目前来看朝韩有望在新一年启动对话从而使半岛局势趋向缓和使重启六方会谈成为可能。 再有一个显著变化可能是日本政治风向加速右转。新当选的日本自民党领导人将出任首相的安倍晋三把争议岛屿说成日本所有宣称没有什么好谈的。他不仅对自己在上次担任首相时没能参拜靖国神社表示非常遗憾还想修改和平宪法将自卫队升格为国防军允许行使集体自卫权。如果安倍果真将这些言论付诸行动那么日本的右转将使东亚步入紧张对抗时代。 详细 一中国周边海上争端激化态势是否仍将继续？ 中国周边面临四大挑战 总体看来2012年中国周边安全形势呈现两大趋势其一中美之间的竞争加速周边国家的分化其二海上争端推动中国海洋政策的调整。中国社会科学院亚太与外交研究室主任张洁副研究员12月23日在接受中国青年报记者专访时总结说。 针对第一个趋势张洁分析说从2010年至2012年中国周边安全的核心是中美两国的博弈双方都在争取支持自己的力量这也引发中国周边的一些国家开始选边站队。明年这一大格局应该不会改变。 详细 中国周边安全局势存在擦枪走火的危险 从中日钓鱼岛之争中菲黄岩岛之争中韩中俄渔业纠纷来看近年来曾一度有所缓和的东海南海海上争端2012年又陡然升级并有激化趋势。2013年中国周边海上争端激化的态势是否仍将继续？中国的海洋政策是否已经或正在调整？中国海军在国家海权维护上将扮演什么角色？ 详细 美国改变重返亚太步调 2013年奥巴马主观上应当还是想集中力量在亚太地区这从他成功连任后外访首站选择东南亚三国就可得到佐证但问题的关键是客观条件是否具备。首先中东乱局明年仍将继续叙利亚问题面临摊牌伊朗核问题也可能走到某个重要节点更令人担忧的是中东伊斯兰主义势力在上升与西方矛盾激化的风险也在加剧。如此一来明年就可能是个冲突年这就会对美国重返亚太形成牵制。其次伴随美国近年来的回归步伐亚洲相关国家也出现了一些新矛盾美国的回归让它们陷入尴尬。这些国家大多是经济上靠中国安全上靠美国内在形成了某种分裂。虽然有不少国家一直想要回避这一问题不断提醒美国不要逼其选边站但本地区的这种新担忧也已对美国有所牵制。第三美国本国的财政悬崖问题是奥巴马必须面临的问题一旦美国的财政遇到困难那么重返亚太的问题也就可能会被向后推。基于上述考虑2013年美国重返亚太可能呈现出非常矛盾的状态。主观上奥巴马本人对此非常重视但客观上牵制因素越来越多明年的进程很难一帆风顺。 详细 美亚太战略从军事重返转向经济上重返 美国官方和战略界反复强调美国的亚太再平衡战略并非一个纯粹的军事战略而是一个综合性的战略经济是其中非常重要的方面。这既可视为对中国安全忧虑的安抚也可视为美进一步强化其亚太经济攻略的信号。 前段时间美国重要智库彼得森国际经济研究所推出报告指出人民币在东亚地区已日益成为参考货币如果美国不采取行动东亚将可能很快成为人民币区对美元在亚洲的主导地位构成重要挑战。可以说这一论断很好地反映了美国政府和战略界对亚太地区一体化走势的深层担忧。详细 二日本局势皇军是否会再现？ 清华大学当代国际关系研究院教授刘江永在近期日本大选的当选议员中支持修宪的占89比2009年当选议员中支持修宪的议员增加40。安倍晋三执政后很可能把修宪列入议事日程。根据日本宪法第96条规定修改宪法需要得到日本国会众参两院23以上议员赞成并得到国民投票者50以上赞成。目前自民党日本维新会等加起来在众议院已获足够多数但在参议院不足。因此自民党首先要争取明年7月参议院选举取得23以上的议席然后联合维新会等提出修改宪法第96条只要获得国会众参两院一半以上议员的支持就可以修宪。这等于只要是执政党就可任意修宪从而为修改宪法第九条铺路。日本不会马上滑向二战时期那样的军国主义但一旦宪法第九条被修改就可能增大脱离和平发展道路的危险性。 详细 安倍从战略膨胀到政治高血压 如今安倍卷土重来再现改变战后体制夙愿只不过在形式上从原来的正攻美国转变为亚洲突破即对美搞鸽派迎合对华耍鹰派强硬对东盟则施恩独占试图在安全与经济的二重结构中找平衡。 但安倍忽略了美国金融危机后新兴经济体群雄并起亚太结构已呈现多元依存广泛辐射相互影响的新态势。日美基轴的地位和分量已经轻质化追求日美与日亚的两轴平衡恐将跌入新失衡。2013年安倍若真想搞平衡必须以更广的视野更高的站位重新审视亚太坐标系找到日本真实且合理的定位坚持和平合作共赢的基本战略而不是在经济与安全在亚洲与美国间走钢丝。 详细 2013年东亚局势能否缓和 关键在日本 日本新首相安倍晋三把争议岛屿说成日本所有宣称没有什么好谈的。他不仅对自己在上次担任首相时没能参拜靖国神社表示非常遗憾还想修改和平宪法将自卫队升格为国防军允许行使集体自卫权。如果安倍果真将这些言论付诸行动那么日本的右转将使东亚步入紧张对抗时代。 美国以安全经济和价值观为支点借用国际机构平台开展多边外交继续全面渗透以谋取在亚太的地缘政治优势。美军现在不仅经常到亚太开展联合军演还向澳大利亚北部派驻部队。美国正与企图把南海问题国际化的菲律宾走得越来越近不失时机地与它达成防务合作新协议意图通过所谓轮番驻扎的形式重新在菲驻军。美国的这些举动势必加剧亚太一些国家间的紧张关系。 除了加强军事存在美国还着力在政治上拉拢亚太一些国家。日本自民党赢得大选后奥巴马主动打电话给安倍强调加强美日同盟极为重要。可以预料2013年美国在亚太地区的政治和军事动作可能会继续增多。详细 三朝鲜半岛传出共赢外交目标 图为2012年12月12日朝鲜平壤卫星管制综合指挥所的电子大屏幕播放的银河3号火箭发射场景。朝鲜当天使用银河3号运载火箭成功发射了第二颗光明星3号卫星。 CFP供图资料图 美日韩要求联合国安理会新增对朝制裁的磋商被推迟到明年代表朝鲜立场的在日朝鲜人总联合会机关报朝鲜新报12月25日发表文章展望朝鲜半岛形势认为2013年的朝鲜半岛局势变化将加速半岛对立格局能否改变美国和韩国新政权的对朝政策将成为重要变数。很多分析称朝鲜新年来临之际开始释放积极政治信号。 朝鲜新报称朝鲜建设强盛国家的路线是以国家经济发展和人民生活改善为目标由此在对外关系中将追求合作和共赢。随着国际局势的积极发展实现这一目标的时间有可能缩短。报道还援引朝鲜劳动新闻的消息称若美国放弃敌对政策朝鲜已做好准备随时回应并报道称奥巴马总统连任后朝鲜通过党机关报发出了相关信号。韩联社分析称朝鲜新报的言论说明朝鲜明年将随着韩国和美国对朝政策的变化采取灵活的对外政策。 详细 关注朝鲜半岛局势的五个时间点 第一个时间点是2013年1月1日朝鲜会按惯例发表社论内容大致分为国内国际以及对韩政策三大块。其中对韩政策这部分就会透露出朝鲜对韩国本届政府的态度朝鲜是否有意愿缓和南北关系值得关注。 第二个时间点是在明年2月16日金正日诞辰日即朝鲜的光明星节朝鲜官方会再次举行庆祝活动也可能会借此时机释放出一些对韩政策信号。 第三个时间点是明年2月25日朴槿惠就任韩国总统时发表的演说不仅要看她说什么还要看怎么说。历史上韩国总统大多会借这一时机对朝释放善意信号朝鲜方面也会有所回应。 第四个时间点是明年3月中下旬举行的联合国人权大会。韩国现任总统李明博执政后南北关系恶化的一大原因就是韩国2008年3月在联合国人权理事会上表决有关朝鲜人权状况的决议时改变了以往弃权或缺席的处理方式主动出击投下了赞成票。 第五个时间点是明年4月朝鲜将要举行的最高人民会议届时将产生一个新内阁由哪些人组成新内阁也是值得关注的一个节点。详细 12345下一页12345下一页"
       },
       {
              "title":"韩美一意孤行部署萨德地区军备竞赛或将开启",
              "link":"http:\/\/www.xinhuanet.com\/world\/2016-07\/09\/c_129130184.htm",
              "date":"2016-07-09",
              "content":"7月8日，韩国市民团体在位于首尔的国防部门前，高举标语反对在韩部署萨德系统。\n明年年底前，美韩将在中国家门口支起萨德反导系统，这个打着“拦截朝鲜导弹”幌子的导弹防御系统，不仅可以拦截中国和俄罗斯的中远程导弹，还能监视中国华北地区解放军火箭军和俄罗斯远东部分的军情。“更重要的是，它将打破自朝鲜战争结束以来东北亚地区半个多世纪的大国力量平衡，点燃地区军备竞赛的导火索。”军事专家戴旭对《环球时报》记者说。8日，在美韩宣布决定在韩部署萨德反导系统后，中俄外交部均在第一时间对此决定表达强烈抗议，中国国防部当天晚间发表声明，称中方将考虑“采取必要的措施维护国家战略安全和地区战略平衡”。“近年来跟中国在人员、经贸和文化来往上都十分紧密的韩国，把自己绑在了美国的战车上”，朝鲜半岛问题专家吕超对《环球时报》记者说，“毫无疑问，中国将会作出必要反制措施，部署萨德将令韩国付出沉重代价。” 8日，韩国各地掀起示威浪潮，民众反对因部署萨德使韩国沦为“大国军事对决政策的牺牲品”。\n监视中国\n萨德(THAAD)的全称是“末段高空区域防御系统”。韩国国防部长官韩民求8日解释称，部署萨德只为防御朝鲜核导威胁，“不针对第三国或其他地区”，青瓦台当天也强调“部署萨德是自卫性防御措施”。同天五角大楼发布新闻通稿称，部署萨德目的是保护韩国及其民众不受朝鲜大规模杀伤性武器和弹道导弹的威胁。通稿也不遗余力地强调，萨德系统只是应对朝鲜，不针对任何其他国家，美韩将紧密合作，确保尽早部署。美国防务新闻网当天称，“之所以拖了这么长时间部署，是因为中国的强烈反对”。\n中国外交部第一时间对美韩决定部署萨德表示“强烈不满和坚决反对”，强烈敦促美韩停止萨德反导系统部署进程。外交部副部长张业遂8日分别召见美韩驻华大使，就美韩宣布决定在韩部署萨德反导系统提出严正交涉。\n俄外交部8日也在其网站上对美韩达成在韩国部署萨德表示“非常严重的关切”。声明称，“这样的行动对全球战略稳定造成了严重负面影响，而这一直是华盛顿喜欢讨论的计划。”声明指出，部署萨德将在东北亚地区“引发灾难性和无法挽回的后果”。\n《环球时报》记者8日就此事采访美国驻华使馆，对方表示，朝鲜拒绝无核化谈判，并拒绝“六方会谈”，迫使美韩同盟部署萨德系统。对中国外交部的抗议，美使馆方面并未做出回应，只是强调萨德是纯粹地应对“短程及中程弹道导弹”的防御性系统，并不会损害中国或俄罗斯的利益。\n“项庄舞剑，意在沛公。萨德的部署其实对朝鲜来说没有太大意义”，戴旭对《环球时报》说，萨德专防中远程导弹，而朝鲜的短程火炮和坦克反而是它无法打击的，所谓“只对朝鲜，不针对第三国”完全是一种虚伪的说明，萨德明显是针对中俄的部署。\n至于萨德相当于一个“超大望远镜”架在中国家门口的事实，也被各家媒体所证实。日本NHK电视台8日称，萨德系统上搭载的高性能雷达，将被用于监视中国东北地区的军事设施，这是中国再三表明反对部署萨德立场的原因。英国路透社8日称，中国反对在韩国部署萨德，就因为该系统雷达探测范围能够达到中国领土。日本《读卖新闻》称，萨德或将成为“监视中国军队的重要利器”。\n“萨德是对日本从美国购买并部署在本国境内的导弹防御系统的完美补充”，俄罗斯科学院研究员费年科8日对俄卫星网称，萨德距离中国战略基地极近，美国在韩作此部署的目标是“封锁中国东岸”，阻止中国舰队从东海海域驶出及中国军机从那里起飞，并阻碍中国建立完整远洋舰队的可能性。\n捆住韩国\n8日在韩国又掀起反对部署萨德的声浪。当天下午1时，在韩国国防部门前，韩国民间团体“开启和平统一的人们”举行了“为反对萨德在韩部署全国对策会议”，要求军方撤回决定。该团体在给记者发的采访函中写道，在韩部署萨德对于防御朝鲜弹道导弹并没有作用，以萨德雷达探测朝鲜和中国弹道导弹的早期预警信息，都要传达给美日，韩国为了守住美日韩同盟，成为美国导弹防御系统(MD)的前哨基地，这将破坏朝鲜半岛和东北亚地区和平。一旦萨德在韩部署，将会深化东北亚和朝鲜半岛的核对决和军费竞争，形成“新冷战式对决体制”，因这一体制造成的负担将会转移到全体韩国民众身上。此外，萨德部署所在地居民将忍受电磁波危害和其他生活干扰等，“萨德在韩部署实则给韩国民众戴上桎梏和枷锁”。\n据韩联社报道，萨德最晚将在2017年年底前部署，韩美两军将于本月公布部署地点，韩国中部地区或京畿道的可能性较大。根据协议，韩国提供土地、电力和供水。由美国出资负责部署和控制这一反导系统。部署一套萨德系统耗资约为12.5亿美元。8日，在京畿道平泽市、忠清北道阴城郡、庆尚北道漆谷郡、江原道原州市等萨德部署的候选地区，当地政府和民众纷纷表达抗议。“反对萨德部署平泽对策准备委员会”发表紧急声明，反对成为大国军事对决政策牺牲品，称萨德不仅在平泽，在韩国任何一个地方都不可以部署。\n此外，韩国学者表示担心，中俄一直强烈反对部署萨德，尽管中俄退出国际社会对朝制裁行动的可能性不大，但从长期来看，对朝制裁力度或有所减弱。韩国世宗研究所安保战略研究室长洪铉翼表示，朝鲜会谴责韩国和美国对东北亚紧张局势升级负有责任，趁机加强与中俄关系，摧垮国际社会对朝制裁合作体系。\n《韩国时报》8日称，对韩国政府来说，接下来要做的事情最主要有两件：月底确定萨德部署的区域，减轻韩国民众的担忧;同样重要的是修复与俄罗斯和中国的关系。报道称，萨德被认为是逼中国让步的一张牌。现在韩国摊牌了，韩国的优势反倒消失了，“避免中国采取报复措施将是首尔面临的巨大外交挑战之一”。此外，美国可能会要求韩国更加积极地围堵中国，韩国面临的挑战将是双重的。“韩国将在未知的动荡水域里艰难行进。”\n12下一页12下一页",
              "source":"新华网",
              "quarter":"2016Q3",
              "input_text":"7月8日韩国市民团体在位于首尔的国防部门前高举标语反对在韩部署萨德系统。 明年年底前美韩将在中国家门口支起萨德反导系统这个打着拦截朝鲜导弹幌子的导弹防御系统不仅可以拦截中国和俄罗斯的中远程导弹还能监视中国华北地区解放军火箭军和俄罗斯远东部分的军情。更重要的是它将打破自朝鲜战争结束以来东北亚地区半个多世纪的大国力量平衡点燃地区军备竞赛的导火索。军事专家戴旭对环球时报记者说。8日在美韩宣布决定在韩部署萨德反导系统后中俄外交部均在第一时间对此决定表达强烈抗议中国国防部当天晚间发表声明称中方将考虑采取必要的措施维护国家战略安全和地区战略平衡。近年来跟中国在人员经贸和文化来往上都十分紧密的韩国把自己绑在了美国的战车上朝鲜半岛问题专家吕超对环球时报记者说毫无疑问中国将会作出必要反制措施部署萨德将令韩国付出沉重代价。 8日韩国各地掀起示威浪潮民众反对因部署萨德使韩国沦为大国军事对决政策的牺牲品。 监视中国 萨德THAAD的全称是末段高空区域防御系统。韩国国防部长官韩民求8日解释称部署萨德只为防御朝鲜核导威胁不针对第三国或其他地区青瓦台当天也强调部署萨德是自卫性防御措施。同天五角大楼发布新闻通稿称部署萨德目的是保护韩国及其民众不受朝鲜大规模杀伤性武器和弹道导弹的威胁。通稿也不遗余力地强调萨德系统只是应对朝鲜不针对任何其他国家美韩将紧密合作确保尽早部署。美国防务新闻网当天称之所以拖了这么长时间部署是因为中国的强烈反对。 中国外交部第一时间对美韩决定部署萨德表示强烈不满和坚决反对强烈敦促美韩停止萨德反导系统部署进程。外交部副部长张业遂8日分别召见美韩驻华大使就美韩宣布决定在韩部署萨德反导系统提出严正交涉。 俄外交部8日也在其网站上对美韩达成在韩国部署萨德表示非常严重的关切。声明称这样的行动对全球战略稳定造成了严重负面影响而这一直是华盛顿喜欢讨论的计划。声明指出部署萨德将在东北亚地区引发灾难性和无法挽回的后果。 环球时报记者8日就此事采访美国驻华使馆对方表示朝鲜拒绝无核化谈判并拒绝六方会谈迫使美韩同盟部署萨德系统。对中国外交部的抗议美使馆方面并未做出回应只是强调萨德是纯粹地应对短程及中程弹道导弹的防御性系统并不会损害中国或俄罗斯的利益。 项庄舞剑意在沛公。萨德的部署其实对朝鲜来说没有太大意义戴旭对环球时报说萨德专防中远程导弹而朝鲜的短程火炮和坦克反而是它无法打击的所谓只对朝鲜不针对第三国完全是一种虚伪的说明萨德明显是针对中俄的部署。 至于萨德相当于一个超大望远镜架在中国家门口的事实也被各家媒体所证实。日本NHK电视台8日称萨德系统上搭载的高性能雷达将被用于监视中国东北地区的军事设施这是中国再三表明反对部署萨德立场的原因。英国路透社8日称中国反对在韩国部署萨德就因为该系统雷达探测范围能够达到中国领土。日本读卖新闻称萨德或将成为监视中国军队的重要利器。 萨德是对日本从美国购买并部署在本国境内的导弹防御系统的完美补充俄罗斯科学院研究员费年科8日对俄卫星网称萨德距离中国战略基地极近美国在韩作此部署的目标是封锁中国东岸阻止中国舰队从东海海域驶出及中国军机从那里起飞并阻碍中国建立完整远洋舰队的可能性。 捆住韩国 8日在韩国又掀起反对部署萨德的声浪。当天下午1时在韩国国防部门前韩国民间团体开启和平统一的人们举行了为反对萨德在韩部署全国对策会议要求军方撤回决定。该团体在给记者发的采访函中写道在韩部署萨德对于防御朝鲜弹道导弹并没有作用以萨德雷达探测朝鲜和中国弹道导弹的早期预警信息都要传达给美日韩国为了守住美日韩同盟成为美国导弹防御系统MD的前哨基地这将破坏朝鲜半岛和东北亚地区和平。一旦萨德在韩部署将会深化东北亚和朝鲜半岛的核对决和军费竞争形成新冷战式对决体制因这一体制造成的负担将会转移到全体韩国民众身上。此外萨德部署所在地居民将忍受电磁波危害和其他生活干扰等萨德在韩部署实则给韩国民众戴上桎梏和枷锁。 据韩联社报道萨德最晚将在2017年年底前部署韩美两军将于本月公布部署地点韩国中部地区或京畿道的可能性较大。根据协议韩国提供土地电力和供水。由美国出资负责部署和控制这一反导系统。部署一套萨德系统耗资约为125亿美元。8日在京畿道平泽市忠清北道阴城郡庆尚北道漆谷郡江原道原州市等萨德部署的候选地区当地政府和民众纷纷表达抗议。反对萨德部署平泽对策准备委员会发表紧急声明反对成为大国军事对决政策牺牲品称萨德不仅在平泽在韩国任何一个地方都不可以部署。 此外韩国学者表示担心中俄一直强烈反对部署萨德尽管中俄退出国际社会对朝制裁行动的可能性不大但从长期来看对朝制裁力度或有所减弱。韩国世宗研究所安保战略研究室长洪铉翼表示朝鲜会谴责韩国和美国对东北亚紧张局势升级负有责任趁机加强与中俄关系摧垮国际社会对朝制裁合作体系。 韩国时报8日称对韩国政府来说接下来要做的事情最主要有两件月底确定萨德部署的区域减轻韩国民众的担忧同样重要的是修复与俄罗斯和中国的关系。报道称萨德被认为是逼中国让步的一张牌。现在韩国摊牌了韩国的优势反倒消失了避免中国采取报复措施将是首尔面临的巨大外交挑战之一。此外美国可能会要求韩国更加积极地围堵中国韩国面临的挑战将是双重的。韩国将在未知的动荡水域里艰难行进。 12下一页12下一页"
       },
       {
              "title":"韩日正式签署《军事情报保护协定》",
              "link":"http:\/\/www.xinhuanet.com\/world\/2016-11\/24\/c_129375975.htm",
              "date":"2016-11-24",
              "content":"在野党和民众纷纷抗议，或引发强烈政局风暴\n11月23日，在韩国首尔，日本驻韩大使长岭安政（中）前往协定签署现场时，两旁记者放下相机表示抗议。 新华社发\n11月23日，韩国首尔，当地民众在国防部大楼前示威，反对日韩签署《军事情报保护协定》（GSOMIA）。视觉中国\/供图\n视觉中国\/供图\n韩日两国23日在首尔正式签署韩日《军事情报保护协定》，韩国在野党和韩国民众纷纷对此表示抗议。这一协定是自1945年韩国光复以来韩日两国签署的首个军事协定，意义特殊。但韩国国内媒体当天披露的一张摄影记者们集体放下相机的照片，却意外抢了这一事件的头条。\n韩国舆论和在野党批评指出，朴槿惠政权在深陷“闺蜜门”之际，继续忤逆民意推进韩日军事合作，简直不可理喻。这份《军事情报保护协定》或成为朴槿惠政权的一丸新“毒药”，引发更强烈的政局风暴。\n绕过美国享情报\n据韩联社报道，当天，韩国国防部长官韩民求和日本驻韩大使长岭安政分别代表两国在韩国国防部办公大楼签署协定。之后双方将以书面形式相互通报，届时协定即刻生效。\n《军事情报保护协定》是特定国家间为共享军事机密而签署的协定，此次协定涉及提供机密的方法、保护原则、销毁方法及丢失对策等共21项条款。协定签署后，韩日两国可“绕”过美国，直接共享包括朝鲜核和导弹项目等在内的军事情报。\n据韩联社报道，韩国在协定生效后获取日本5颗卫星搜集到的情报；而日方则可获取韩国的人工情报以及监听情报。\n22日上午，韩国经济副总理柳一镐主持召开政府国务会议，表决通过韩日《军事情报保护协定》。当天下午，朴槿惠总统予以批准。23日，韩国国防部长官韩民求和日本驻韩大使长岭安政分别代表韩日政府正式签署了《军事情报保护协定》。这份协定无需韩国国会批准即可生效。\n目前，日美、韩美之间分别缔结有《军事情报保护协定》。\n绕过民意搞“突袭”\n早在2012年6月，李明博政府就曾计划与日本签署《军事情报保护协定》，但因被质疑暗箱操作，遭到国内强烈反对。最终，李明博政府在计划签署当天紧急叫停。\n今年10月27日，韩方宣布和日方重启《军事情报保护协定》谈判，仅用短短27天就完成签署流程。按照韩国舆论的说法，这是朴槿惠政府绕过民意搞的“突袭”。\n在近期“亲信干政”风波不断发酵的情况下，韩国政府这一仓促决定遭到在野党和韩国民众反对。目前，共同民主党、国民之党、正义党等三大在野党正在对将联合提交的一份建议罢免国防部长官韩民求的决议案进行讨论。另有多个市民团体于《军事情报保护协定》签署前在国防部门前举行记者会，抗议协定的签署，并要求总统朴槿惠下台。\n尽管韩国政府力推该协定，在野党及民众却并不买账。民调机构“盖洛普韩国”上周调查显示，59％的韩国人反对韩日签署情报协定。\n现场\n记者集体抵制采访\n按惯例，当天韩国媒体会刊登一张两国代表签署协定的现场照片。但令人意外的是，协定签署后各家媒体播发的却是一张摄影记者们集体放下相机目送日方代表进场的照片。\n据记者了解，当天上午，面对等待采访的记者，韩国国防部媒体负责人以“韩日商定签署仪式不对媒体公开”为由将他们拒绝，引发在场记者一片哗然。在现场，记者不断质问“如此重要的协定，为何不能对媒体公开”，但国防部却置之不理。最终，气愤不已的摄影记者们决定以集体放弃采访的形式表达不满。\n在韩国，摄影记者如此集体抵制一场重要采访实属罕见，而韩国国防部对记者的拒绝也一反韩国政府部门平时重视信息公开、配合媒体采访的常态。这其中究竟有何蹊跷？\n有媒体分析认为，韩国国防部之所以如此谨慎地禁止签署仪式对媒体公开，是担心现场摄影记者按照自己的立场拍摄出的照片会刺激民意，进而引发新一轮风波。\n观察\n韩日情报协定背后的“政治文章”\n一份“非作战”“技术性”的协定，背后却充斥着各方势力的“政治文章”。韩国“闺蜜门”不断发酵、美国大选最终落幕、日本军国主义思潮抬头……诸多原因使这份协定并没有看上去那么简单。\n唯一可以肯定的是，东北亚局势将再次变得复杂，受益的或许是一些并不在这个地区的国家。\n匆忙签署有所图\n上海外国语大学国际关系与公共事务学院特约研究员马尧指出，日本的情报对韩国来说意义不大，韩国恐怕另有所图。\n“首先，朝鲜距离韩国太近，一旦发起攻击的话，韩国的反应时间很短，日本提供的情报无法弥补这个缺陷；”马尧说，“其次，韩美是军事同盟，可以共享情报，日本提供的情报不可能多于美国。”\n“因此，日本从协定中获益相对较大，而韩国此时批准这个协定恐怕并非出于安全考虑。”他说。\n韩国国防部声称，协定可以让韩日共同应对来自朝鲜的威胁。但批评人士指出，签署协定后，韩国可从日本得到的收益远少于日本从韩国得到的政治和军事好处。\n内外交困出昏招\n韩国政府为何此时急不可耐地与日本签署《军事情报保护协定》？韩国舆论和分析人士指出，朴槿惠政府急于签署这份协定，出于几重考量。\n其一，韩国政府试图趁“闺蜜门”引发的政治乱局吸引舆论主要注意力之际，一举解决这一敏感问题。\n其二，韩国国内热衷安全问题的保守势力和军工利益集团，希望在朴槿惠彻底丧失影响力之前加紧推进韩日、韩美军事合作，包括签署韩日《军事情报保护协定》、加速“萨德”反导系统部署等。\n其三，朴槿惠有意借此显示总统权威仍在。首尔大学安全问题专家辛星昊告诉新华社记者，朴槿惠此举是想展示她仍是“统帅”，不论国内政治漩涡如何，仍大权在握，掌控安保等重要问题。中国社科院亚太与全球战略研究院副研究员王俊生也指出，目前朴槿惠在韩国国内缺乏民意基础，因此想要通过重大外交事务显示她仍“大权”在握；同时，“这也是为了转移国内民众对‘闺蜜门’的注意力”。\n其四，朴槿惠政府在国内基本丧失民心后，试图通过迎合美国、日本赢得外力支持。韩联社指出，韩日《军事情报保护协定》与美国主导的美日韩军事同盟“紧密相关”，美国一直在施压韩国尽早签署协定。王俊生认为，“闺蜜门”导致韩国政局混乱，朴槿惠政府是在向美国传递信号，显示自己坚定地站在美国一边，换取美国对她的支持。\n而美国方面，贝拉克·奥巴马的总统任期即将结束，因此推动韩日签署情报协定显得格外紧迫。\n“推动韩日签署情报协定最积极的就是美国，其目的就是达成美日韩三边同盟、甚至打造亚洲版‘北约’，并从中获益。”王俊生说。\n此前有报道称，美方曾在上月韩美“2＋2”会谈时，要求韩方在奥巴马任期内“必须在部署‘萨德’和签订韩日《军事情报保护协定》两个问题上取得进展”。\n东北亚局势更复杂\n自从韩国政府决定与日本签署情报协定之后，“卖国”之声就不绝于耳，这是因为军事合作在韩日两国合作中属敏感范畴。\n一方面，日本1910年至1945年在朝鲜半岛推行殖民统治，那段苦难历史韩国民众难以忘却；另一方面，双方现在仍有领土争端尚未解决。\n韩国有舆论认为，日本首相安倍晋三并未对日本的侵略史改变原有立场，反而试图将日本打造成可发动战争的国家，这种情况下签署协定并不合适，韩国与“可能发起战争的日本”加强军事合作，后果十分危险。\n共同社报道，一名韩国律师19日在抗议集会中登台演讲，谴责了情报协定事宜以及在韩国部署“萨德”系统，称这是“将未来卖给美日的卖国行为”。\n目前还有韩国民众担心，朴槿惠政府是否会趁乱继续推进另一项涉及韩日军事后勤补给的协定、即《军需相互支援协定》。\n按照两国设想，韩日部队可在军事演习中互相提供食品、水、医疗服务等非武器类后勤补给。另外，日本部队将获得在危急时刻进入韩国领土的许可。由于受此前情报协定谈判不畅所累，两国早已中断关于军需协定的磋商。\n马尧指出，在情报协定签署后，不排除双方会继续推进有关军需协定的谈判。\n“达成军需协定有利于美国，因为特朗普曾提出要减少对韩日的防务义务，这样的话韩日需要相互支援，”他说，“更何况现阶段的韩国政府迫切需要得到美国支持。”\n“值得警惕的是，韩国政府是否会做出刺激半岛局势的举动，以此挑动国内民族主义情绪，转移国内矛盾与注意力。”他说。\n王俊生则提醒，由于国内政治僵局无法打破，目前韩国外交出现“冒险”倾向。\n“这种‘冒险’的目的是为了转移民众注意力，并不是为了韩国的国家利益，而是为了本人甚至政党利益。如果这种情况持续的话，不排除韩日在军需协定上靠拢、进一步使朝鲜半岛局势复杂化的可能。”他说。\n123下一页123下一页",
              "source":"新华网",
              "quarter":"2016Q4",
              "input_text":"在野党和民众纷纷抗议或引发强烈政局风暴 11月23日在韩国首尔日本驻韩大使长岭安政中前往协定签署现场时两旁记者放下相机表示抗议。 新华社发 11月23日韩国首尔当地民众在国防部大楼前示威反对日韩签署军事情报保护协定GSOMIA。视觉中国供图 视觉中国供图 韩日两国23日在首尔正式签署韩日军事情报保护协定韩国在野党和韩国民众纷纷对此表示抗议。这一协定是自1945年韩国光复以来韩日两国签署的首个军事协定意义特殊。但韩国国内媒体当天披露的一张摄影记者们集体放下相机的照片却意外抢了这一事件的头条。 韩国舆论和在野党批评指出朴槿惠政权在深陷闺蜜门之际继续忤逆民意推进韩日军事合作简直不可理喻。这份军事情报保护协定或成为朴槿惠政权的一丸新毒药引发更强烈的政局风暴。 绕过美国享情报 据韩联社报道当天韩国国防部长官韩民求和日本驻韩大使长岭安政分别代表两国在韩国国防部办公大楼签署协定。之后双方将以书面形式相互通报届时协定即刻生效。 军事情报保护协定是特定国家间为共享军事机密而签署的协定此次协定涉及提供机密的方法保护原则销毁方法及丢失对策等共21项条款。协定签署后韩日两国可绕过美国直接共享包括朝鲜核和导弹项目等在内的军事情报。 据韩联社报道韩国在协定生效后获取日本5颗卫星搜集到的情报而日方则可获取韩国的人工情报以及监听情报。 22日上午韩国经济副总理柳一镐主持召开政府国务会议表决通过韩日军事情报保护协定。当天下午朴槿惠总统予以批准。23日韩国国防部长官韩民求和日本驻韩大使长岭安政分别代表韩日政府正式签署了军事情报保护协定。这份协定无需韩国国会批准即可生效。 目前日美韩美之间分别缔结有军事情报保护协定。 绕过民意搞突袭 早在2012年6月李明博政府就曾计划与日本签署军事情报保护协定但因被质疑暗箱操作遭到国内强烈反对。最终李明博政府在计划签署当天紧急叫停。 今年10月27日韩方宣布和日方重启军事情报保护协定谈判仅用短短27天就完成签署流程。按照韩国舆论的说法这是朴槿惠政府绕过民意搞的突袭。 在近期亲信干政风波不断发酵的情况下韩国政府这一仓促决定遭到在野党和韩国民众反对。目前共同民主党国民之党正义党等三大在野党正在对将联合提交的一份建议罢免国防部长官韩民求的决议案进行讨论。另有多个市民团体于军事情报保护协定签署前在国防部门前举行记者会抗议协定的签署并要求总统朴槿惠下台。 尽管韩国政府力推该协定在野党及民众却并不买账。民调机构盖洛普韩国上周调查显示59的韩国人反对韩日签署情报协定。 现场 记者集体抵制采访 按惯例当天韩国媒体会刊登一张两国代表签署协定的现场照片。但令人意外的是协定签署后各家媒体播发的却是一张摄影记者们集体放下相机目送日方代表进场的照片。 据记者了解当天上午面对等待采访的记者韩国国防部媒体负责人以韩日商定签署仪式不对媒体公开为由将他们拒绝引发在场记者一片哗然。在现场记者不断质问如此重要的协定为何不能对媒体公开但国防部却置之不理。最终气愤不已的摄影记者们决定以集体放弃采访的形式表达不满。 在韩国摄影记者如此集体抵制一场重要采访实属罕见而韩国国防部对记者的拒绝也一反韩国政府部门平时重视信息公开配合媒体采访的常态。这其中究竟有何蹊跷？ 有媒体分析认为韩国国防部之所以如此谨慎地禁止签署仪式对媒体公开是担心现场摄影记者按照自己的立场拍摄出的照片会刺激民意进而引发新一轮风波。 观察 韩日情报协定背后的政治文章 一份非作战技术性的协定背后却充斥着各方势力的政治文章。韩国闺蜜门不断发酵美国大选最终落幕日本军国主义思潮抬头诸多原因使这份协定并没有看上去那么简单。 唯一可以肯定的是东北亚局势将再次变得复杂受益的或许是一些并不在这个地区的国家。 匆忙签署有所图 上海外国语大学国际关系与公共事务学院特约研究员马尧指出日本的情报对韩国来说意义不大韩国恐怕另有所图。 首先朝鲜距离韩国太近一旦发起攻击的话韩国的反应时间很短日本提供的情报无法弥补这个缺陷马尧说其次韩美是军事同盟可以共享情报日本提供的情报不可能多于美国。 因此日本从协定中获益相对较大而韩国此时批准这个协定恐怕并非出于安全考虑。他说。 韩国国防部声称协定可以让韩日共同应对来自朝鲜的威胁。但批评人士指出签署协定后韩国可从日本得到的收益远少于日本从韩国得到的政治和军事好处。 内外交困出昏招 韩国政府为何此时急不可耐地与日本签署军事情报保护协定？韩国舆论和分析人士指出朴槿惠政府急于签署这份协定出于几重考量。 其一韩国政府试图趁闺蜜门引发的政治乱局吸引舆论主要注意力之际一举解决这一敏感问题。 其二韩国国内热衷安全问题的保守势力和军工利益集团希望在朴槿惠彻底丧失影响力之前加紧推进韩日韩美军事合作包括签署韩日军事情报保护协定加速萨德反导系统部署等。 其三朴槿惠有意借此显示总统权威仍在。首尔大学安全问题专家辛星昊告诉新华社记者朴槿惠此举是想展示她仍是统帅不论国内政治漩涡如何仍大权在握掌控安保等重要问题。中国社科院亚太与全球战略研究院副研究员王俊生也指出目前朴槿惠在韩国国内缺乏民意基础因此想要通过重大外交事务显示她仍大权在握同时这也是为了转移国内民众对闺蜜门的注意力。 其四朴槿惠政府在国内基本丧失民心后试图通过迎合美国日本赢得外力支持。韩联社指出韩日军事情报保护协定与美国主导的美日韩军事同盟紧密相关美国一直在施压韩国尽早签署协定。王俊生认为闺蜜门导致韩国政局混乱朴槿惠政府是在向美国传递信号显示自己坚定地站在美国一边换取美国对她的支持。 而美国方面贝拉克奥巴马的总统任期即将结束因此推动韩日签署情报协定显得格外紧迫。 推动韩日签署情报协定最积极的就是美国其目的就是达成美日韩三边同盟甚至打造亚洲版北约并从中获益。王俊生说。 此前有报道称美方曾在上月韩美22会谈时要求韩方在奥巴马任期内必须在部署萨德和签订韩日军事情报保护协定两个问题上取得进展。 东北亚局势更复杂 自从韩国政府决定与日本签署情报协定之后卖国之声就不绝于耳这是因为军事合作在韩日两国合作中属敏感范畴。 一方面日本1910年至1945年在朝鲜半岛推行殖民统治那段苦难历史韩国民众难以忘却另一方面双方现在仍有领土争端尚未解决。 韩国有舆论认为日本首相安倍晋三并未对日本的侵略史改变原有立场反而试图将日本打造成可发动战争的国家这种情况下签署协定并不合适韩国与可能发起战争的日本加强军事合作后果十分危险。 共同社报道一名韩国律师19日在抗议集会中登台演讲谴责了情报协定事宜以及在韩国部署萨德系统称这是将未来卖给美日的卖国行为。 目前还有韩国民众担心朴槿惠政府是否会趁乱继续推进另一项涉及韩日军事后勤补给的协定即军需相互支援协定。 按照两国设想韩日部队可在军事演习中互相提供食品水医疗服务等非武器类后勤补给。另外日本部队将获得在危急时刻进入韩国领土的许可。由于受此前情报协定谈判不畅所累两国早已中断关于军需协定的磋商。 马尧指出在情报协定签署后不排除双方会继续推进有关军需协定的谈判。 达成军需协定有利于美国因为特朗普曾提出要减少对韩日的防务义务这样的话韩日需要相互支援他说更何况现阶段的韩国政府迫切需要得到美国支持。 值得警惕的是韩国政府是否会做出刺激半岛局势的举动以此挑动国内民族主义情绪转移国内矛盾与注意力。他说。 王俊生则提醒由于国内政治僵局无法打破目前韩国外交出现冒险倾向。 这种冒险的目的是为了转移民众注意力并不是为了韩国的国家利益而是为了本人甚至政党利益。如果这种情况持续的话不排除韩日在军需协定上靠拢进一步使朝鲜半岛局势复杂化的可能。他说。 123下一页123下一页"
       },
       {
              "title":"相关各方接触频繁六方会谈或现重启曙光",
              "link":"http:\/\/news.xinhuanet.com\/world\/2013-06\/22\/c_124894598.htm",
              "date":"2013-06-22",
              "content":"自5月以来，朝鲜半岛局势出现缓和迹象。朝鲜屡屡表现出对话意愿，六方会谈其他国家之间也开始频频接触，大会小会不断开，六方会谈重启或现曙光。\n相关国家来往频繁\n5月7日，韩国总统朴槿惠访美，与奥巴马举行首脑会谈，朝核问题成为主要议题。\n5月14日至17日，日本内阁官房参事饭岛勋访问朝鲜，两国开始探讨重启日朝政府间磋商。\n5月22日至24日，朝鲜人民军总政治局局长崔龙海作为金正恩的特使访问中国。\n6月6日，朝鲜向韩国提议举行当局会谈。会谈原计划于12日举行，但由于双方对会谈代表级别产生分歧，会谈于召开前一日被迫取消。\n6月7日至8日，中美举行首脑会谈，朝核问题是主要议题之一。\n6月16日，朝鲜向美国提议无前提条件举行高层会谈，以缓解朝鲜半岛紧张局势。\n6月19日，中朝在北京举行外交部门战略对话。朝鲜外务省第一副相、担任了10年六方会谈首席代表的金桂冠表示，愿参加包括六方会谈在内任何形式的会谈。此后，金桂冠将前往俄罗斯访问。\n同为6月19日，六方会谈美日韩三国团长在美国举行会谈，探讨“朝鲜半岛无核化标准”。\n6月21日，韩国外交部半岛和平交涉本部长、新任六方会谈首席代表赵太庸来华，与中国朝鲜半岛事务特别代表武大伟举行会谈。\n6月27日，朴槿惠将访华，举行中韩首脑会谈。朝核问题无疑也将成为重要议题。\n123下一页123下一页",
              "source":"新华网",
              "quarter":"2013Q2",
              "input_text":"自5月以来朝鲜半岛局势出现缓和迹象。朝鲜屡屡表现出对话意愿六方会谈其他国家之间也开始频频接触大会小会不断开六方会谈重启或现曙光。 相关国家来往频繁 5月7日韩国总统朴槿惠访美与奥巴马举行首脑会谈朝核问题成为主要议题。 5月14日至17日日本内阁官房参事饭岛勋访问朝鲜两国开始探讨重启日朝政府间磋商。 5月22日至24日朝鲜人民军总政治局局长崔龙海作为金正恩的特使访问中国。 6月6日朝鲜向韩国提议举行当局会谈。会谈原计划于12日举行但由于双方对会谈代表级别产生分歧会谈于召开前一日被迫取消。 6月7日至8日中美举行首脑会谈朝核问题是主要议题之一。 6月16日朝鲜向美国提议无前提条件举行高层会谈以缓解朝鲜半岛紧张局势。 6月19日中朝在北京举行外交部门战略对话。朝鲜外务省第一副相担任了10年六方会谈首席代表的金桂冠表示愿参加包括六方会谈在内任何形式的会谈。此后金桂冠将前往俄罗斯访问。 同为6月19日六方会谈美日韩三国团长在美国举行会谈探讨朝鲜半岛无核化标准。 6月21日韩国外交部半岛和平交涉本部长新任六方会谈首席代表赵太庸来华与中国朝鲜半岛事务特别代表武大伟举行会谈。 6月27日朴槿惠将访华举行中韩首脑会谈。朝核问题无疑也将成为重要议题。 123下一页123下一页"
       },
       {
              "title":"美部署萨德被指决心很强中方批美亚洲指手画脚",
              "link":"http:\/\/news.xinhuanet.com\/mil\/2015-04\/10\/c_127675798.htm",
              "date":"2015-04-10",
              "content":"资料图：美国意在韩国部署“萨德”防空导弹系统\n原标题：美部署萨德被指决心很强 中方批美在亚洲指手画脚\n舆论注意到，此次卡特访韩大力强调美日韩团结。卡特的访韩行程中专门加入了访问保管“天安舰”残骸的韩国海军第二舰队，悼念死难的韩国官兵。韩国国防部有关人士介绍，美方强烈希望访问第二舰队，是为了展示韩美同盟“坚决应对朝鲜挑衅”的坚定决心，韩媒则认为此举是美方刻意提醒韩国共同应对朝鲜威胁的重要性。在日本接受《读卖新闻》书面采访时，卡特则表示担心因历史认识问题恶化三方关系，要求日韩“克服过去的紧张和今天的政治”。报道称，在美方看来，不仅是日方，韩方也不应过分拘泥于历史问题。\n据《读卖新闻》9日报道，中国在海上的行动和朝鲜的核开发，使日美同盟的重要性进一步增加。美日防长会谈时对中国在东海“通过实力改变现状”表示反对。报道称，为有效应对中国军事崛起，日美两国应该构建紧密的沟通体制，与东南亚相关国家联合起来与中国协调，“促使中国保持克制”。\n9日，在被问到卡特访日时声称“《美日安保条约》适用于所有日本施政范围”，并对钓鱼岛和南海问题指手画脚一事时，中国外交部发言人华春莹说，美日同盟是冷战安排，我们坚决反对利用这一同盟损害第三方利益。我们敦促美方谨言慎行，恪守在有关领土归属问题上不持立场的承诺，多做有利于地区和平稳定的事，而不是相反。\n12下一页12下一页",
              "source":"新华网",
              "quarter":"2015Q2",
              "input_text":"资料图美国意在韩国部署萨德防空导弹系统 原标题美部署萨德被指决心很强 中方批美在亚洲指手画脚 舆论注意到此次卡特访韩大力强调美日韩团结。卡特的访韩行程中专门加入了访问保管天安舰残骸的韩国海军第二舰队悼念死难的韩国官兵。韩国国防部有关人士介绍美方强烈希望访问第二舰队是为了展示韩美同盟坚决应对朝鲜挑衅的坚定决心韩媒则认为此举是美方刻意提醒韩国共同应对朝鲜威胁的重要性。在日本接受读卖新闻书面采访时卡特则表示担心因历史认识问题恶化三方关系要求日韩克服过去的紧张和今天的政治。报道称在美方看来不仅是日方韩方也不应过分拘泥于历史问题。 据读卖新闻9日报道中国在海上的行动和朝鲜的核开发使日美同盟的重要性进一步增加。美日防长会谈时对中国在东海通过实力改变现状表示反对。报道称为有效应对中国军事崛起日美两国应该构建紧密的沟通体制与东南亚相关国家联合起来与中国协调促使中国保持克制。 9日在被问到卡特访日时声称美日安保条约适用于所有日本施政范围并对钓鱼岛和南海问题指手画脚一事时中国外交部发言人华春莹说美日同盟是冷战安排我们坚决反对利用这一同盟损害第三方利益。我们敦促美方谨言慎行恪守在有关领土归属问题上不持立场的承诺多做有利于地区和平稳定的事而不是相反。 12下一页12下一页"
       },
       {
              "title":"韩日关系谁做主",
              "link":"http:\/\/www.xinhuanet.com\/world\/2015-07\/04\/c_127983822.htm",
              "date":"2015-07-04",
              "content":"6月22日是韩日邦交正常化50周年纪念日，韩国总统朴槿惠和日本首相安倍晋三分别出席了对方使馆举办的纪念活动并致贺词。韩日首脑都在讲话中摆出希望改善韩日关系的姿态，似乎给冰冷的韩日关系带来一缕春风。\n2012年7月10日李明博登独岛（日本称“竹岛”）并随后放话“日本天皇访韩需‘真心道歉’”，韩日关系旋即进入冰冷期。安倍上台后，韩日关系急速下滑,这是因为韩国对安倍政府试图扭曲“慰安妇”历史等的态度感到不满。韩国外长尹炳世6月21日前往日本进行为期两天的访问，这是自2011年以来，韩国外长首次访日。美国国务院发言人约翰·科比前不久在记者会上表示：“欢迎日韩两国改善双边关系的举措。”并表示期待日韩关系通过进一步合作和对话实现更广泛、更深入的发展。\n美国总是在关键时刻出现。战后，韩日关系被纳入到以美国为中心的国际体系框架内，在处理对日关系方面，韩国处于同美国结盟的反共政策与同日本具有复杂历史关系而形成的反日情结的“两难境地”。韩日关系正常化谈判历时14年(1952年2月15日～1965年6月22日)，《韩日基本关系条约》是在韩日卷入越南战争扩大的背景下，在美国强力撮合下缔结的。该条约对1910年《日韩合并条约》的殖民统治性质作了暧昧处理，而《日韩请求权协定》则刻意忽视殖民统治受害个体的声音，回避了日本殖民统治和战争责任问题，埋下历史问题祸根。所以，建交后，韩日之间的问题依然堆积如山。\n而如今，就在韩日关系因历史问题处于胶着状态时，美国的身影再次闪现。出于亚太再平衡战略的需要，美国再次无视韩日在历史问题上的是非曲直，强行“撮合”韩日关系，恐怕同样后患无穷。今年5月，美国国务卿克里访问韩国期间，公开敦促韩日克服历史问题重新对话。日本媒体报道，克里放话后，才有韩国外长尹炳世决定访问日本一事。美国一位前国安局官员公开指出：“日本和韩国都同为美国在亚洲重要的盟友。因此，日韩闹别扭，美国是格外紧张，因为这会打散美日韩三国的战略格局。”\n不难发现，在东北亚长期存在一个似乎非常有趣的现象，就是每当韩日关系紧张之时，美国就会及时出现，并劝和助谈，甚至使用强行“撮合”的手段；而每当朝韩关系有缓和迹象之时，美国也会及时出现，并挑拨离间，甚至使用强制干扰的手段。美国对待韩日关系与朝韩关系的两种做法，形成鲜明的对比，重要的是，美国屡试不爽。\n美国这一次好像又得手了。韩日媒体报道，在美国的压力下，朴槿惠总统今年5月提出处理韩日关系的“双轨”政策，即将日韩历史、领土问题与经济、安保合作问题切割处理，不让“慰安妇”等历史问题堵死日韩间所有交流的通道。此后，5月下旬，韩日财长对话时隔两年半重启。5月底，韩日防长时隔4年举行会谈。这次韩日外长会谈的实现，也是“双轨”政策的延续和体现。\n６月21日傍晚，韩日外长会谈后，岸田文雄在接受媒体采访时称，双方在协商解决日本“明治工业革命遗址”申请为世界文化遗产的问题上已达成一致。此前，韩国曾以“明治工业革命遗址”中包含强征朝鲜半岛劳工建成的设施为由，强烈反对其申遗。\n中国外交部发言人华春莹5月14日表示，日方申报的23处工业遗址中，有多处在二战期间使用了中国、朝鲜半岛和其他亚洲国家被强征的劳工。许多无辜受害者的正当合理诉求至今仍未得到负责任的回应和解决。中方反对把日方申报的相关工业遗址列入世界遗产名录。\n12下一页12下一页",
              "source":"新华网",
              "quarter":"2015Q3",
              "input_text":"6月22日是韩日邦交正常化50周年纪念日韩国总统朴槿惠和日本首相安倍晋三分别出席了对方使馆举办的纪念活动并致贺词。韩日首脑都在讲话中摆出希望改善韩日关系的姿态似乎给冰冷的韩日关系带来一缕春风。 2012年7月10日李明博登独岛日本称竹岛并随后放话日本天皇访韩需真心道歉韩日关系旋即进入冰冷期。安倍上台后韩日关系急速下滑这是因为韩国对安倍政府试图扭曲慰安妇历史等的态度感到不满。韩国外长尹炳世6月21日前往日本进行为期两天的访问这是自2011年以来韩国外长首次访日。美国国务院发言人约翰科比前不久在记者会上表示欢迎日韩两国改善双边关系的举措。并表示期待日韩关系通过进一步合作和对话实现更广泛更深入的发展。 美国总是在关键时刻出现。战后韩日关系被纳入到以美国为中心的国际体系框架内在处理对日关系方面韩国处于同美国结盟的反共政策与同日本具有复杂历史关系而形成的反日情结的两难境地。韩日关系正常化谈判历时14年1952年2月15日1965年6月22日韩日基本关系条约是在韩日卷入越南战争扩大的背景下在美国强力撮合下缔结的。该条约对1910年日韩合并条约的殖民统治性质作了暧昧处理而日韩请求权协定则刻意忽视殖民统治受害个体的声音回避了日本殖民统治和战争责任问题埋下历史问题祸根。所以建交后韩日之间的问题依然堆积如山。 而如今就在韩日关系因历史问题处于胶着状态时美国的身影再次闪现。出于亚太再平衡战略的需要美国再次无视韩日在历史问题上的是非曲直强行撮合韩日关系恐怕同样后患无穷。今年5月美国国务卿克里访问韩国期间公开敦促韩日克服历史问题重新对话。日本媒体报道克里放话后才有韩国外长尹炳世决定访问日本一事。美国一位前国安局官员公开指出日本和韩国都同为美国在亚洲重要的盟友。因此日韩闹别扭美国是格外紧张因为这会打散美日韩三国的战略格局。 不难发现在东北亚长期存在一个似乎非常有趣的现象就是每当韩日关系紧张之时美国就会及时出现并劝和助谈甚至使用强行撮合的手段而每当朝韩关系有缓和迹象之时美国也会及时出现并挑拨离间甚至使用强制干扰的手段。美国对待韩日关系与朝韩关系的两种做法形成鲜明的对比重要的是美国屡试不爽。 美国这一次好像又得手了。韩日媒体报道在美国的压力下朴槿惠总统今年5月提出处理韩日关系的双轨政策即将日韩历史领土问题与经济安保合作问题切割处理不让慰安妇等历史问题堵死日韩间所有交流的通道。此后5月下旬韩日财长对话时隔两年半重启。5月底韩日防长时隔4年举行会谈。这次韩日外长会谈的实现也是双轨政策的延续和体现。 ６月21日傍晚韩日外长会谈后岸田文雄在接受媒体采访时称双方在协商解决日本明治工业革命遗址申请为世界文化遗产的问题上已达成一致。此前韩国曾以明治工业革命遗址中包含强征朝鲜半岛劳工建成的设施为由强烈反对其申遗。 中国外交部发言人华春莹5月14日表示日方申报的23处工业遗址中有多处在二战期间使用了中国朝鲜半岛和其他亚洲国家被强征的劳工。许多无辜受害者的正当合理诉求至今仍未得到负责任的回应和解决。中方反对把日方申报的相关工业遗址列入世界遗产名录。 12下一页12下一页"
       },
       {
              "title":"军报：“萨德”入韩破坏地区战略平衡",
              "link":"http:\/\/news.xinhuanet.com\/mil\/2016-08\/05\/c_129206354.htm",
              "date":"2016-08-05",
              "content":"在韩国部署“萨德”，美国企图“一箭多雕”，既借此促进美韩日三边军事合作，又可近距离监控中俄，同时还在中韩之间打入楔子——\n“萨德”入韩破坏地区战略平衡\n从今年2月7日韩国国防部宣布韩美正式启动商讨在韩部署“萨德”系统，到7月8日正式决定部署，韩美仅用短短5个月时间就作出了这一事关全球战略体系稳定的重大决策。此举破坏地区战略平衡，危害地区安全稳定，引发国际社会强烈反响，也必将对地区战略格局产生深远影响。\n霸权行径 美意图构建东北亚“反导之弧”\n冷战后，美国总体战略目标是维护全球霸权地位和对国际事务的主导权，防止出现任何一个挑战美国霸权的大国或大国联盟。建立覆盖欧亚乃至全球的导弹防御系统，编织一张防护美国本土、海外军事基地以及盟友伙伴的严密“天网”，是美确保军事实力绝对领先地位、争取保持绝对战略威慑能力的重要举措。美为此策划设计了战区导弹防御系统（TMD）和国家导弹防御系统（NMD）的双重“安全罩”。美历届政府对这一战略目标坚持如一，接续推进。\n美国在韩部署“萨德”系统，其战略意图在于纳编韩反导力量、整合东北亚反导系统，全面构建美国主导、韩日参加的东北亚“反导之弧”。2012年3月26日，美国国防部宣布构建亚太反导系统，该系统主要基于美日澳、美日韩两组三边联盟。为此，美国推动盟国之间实现情报共享、串联盟国伙伴的防空力量、部署美国自身反导单元，加快整合反导力量。在东亚地区，美一直寻求扩大和加强该地区的导弹防御系统建设，谋求构建由美主导、日韩参加、覆盖西太和东亚地区的战略导弹防御体系，构建一张防护严密的中高空保护伞。\n对美而言，韩是构建美日韩三边联盟的薄弱环节。一方面，由于复杂的历史原因，韩国与日本关系微妙，在慰安妇、岛屿争端等问题上立场僵持；另一方面，韩国此前对自身军力延伸到半岛之外也极为警惕。随着美亚太“再平衡”战略的持续推进，美将工作重点集中在韩国。首先大力推进美日韩三边情报共享。在美国撺掇施压下，2014年12月29日，美日韩三方签署《关于朝鲜核与导弹威胁的情报交流协议》，为美日韩开展反导合作打下机制基础。此后，美国继续推动韩国加入美国LINK-16数据链链接并实现联动，实现韩美反导系统联网；韩国的“宙斯盾”舰和陆基预警雷达还把捕捉到的朝鲜导弹信号实时提供给美日，标志着韩国在加入美国主导的战区反导系统方面迈开重要一步。\n2016年初，朝鲜核试、射星，半岛安全局势恶化。利用韩国对自身安全的担忧，美国寻找到了推动韩国反导预警能力和拦截范围“跳出”半岛、为美反导系统“添砖加瓦”的绝佳机会。由于“萨德”系统是在美国弹道导弹防御走向一体化的背景下发展起来的，设计之初就把系统兼容性确定为技术重点，不但与天基卫星、空中侦察预警飞机、海上平台、地基雷达等各类传感器实时共享预警情报，还可以根据作战需要，与美国陆军、海军及盟国分布在世界各地的反导系统快速组合，形成多层导弹防御体系，做到情报资源共享和协同作战。单从技术性能看，“萨德”系统这顶帽子对韩国来说，太大了，但这完全符合美国的要求。“萨德”系统入韩后，美将逐步实现美日韩反导系统指挥控制一体化以及预警信息共享，进而彻底整合东北亚反导系统。\n尽管美不断鼓吹“萨德”系统对韩国安全的重要作用，但可笑的是，美韩宣布“萨德”系统防御范围不包括占韩国人口四成的首尔地区，为许多幻想借此保护自身安全的韩国民众泼了一盆冷水。“萨德”系统决定部署在远离韩国西海岸的庆尚北道星州郡，韩声称是为了减少对中国的刺激，但实际则是用于确保战时从韩国东海岸登陆的美军增援部队入驻的美军基地的安全。\n12345下一页12345下一页",
              "source":"新华网",
              "quarter":"2016Q3",
              "input_text":"在韩国部署萨德美国企图一箭多雕既借此促进美韩日三边军事合作又可近距离监控中俄同时还在中韩之间打入楔子 萨德入韩破坏地区战略平衡 从今年2月7日韩国国防部宣布韩美正式启动商讨在韩部署萨德系统到7月8日正式决定部署韩美仅用短短5个月时间就作出了这一事关全球战略体系稳定的重大决策。此举破坏地区战略平衡危害地区安全稳定引发国际社会强烈反响也必将对地区战略格局产生深远影响。 霸权行径 美意图构建东北亚反导之弧 冷战后美国总体战略目标是维护全球霸权地位和对国际事务的主导权防止出现任何一个挑战美国霸权的大国或大国联盟。建立覆盖欧亚乃至全球的导弹防御系统编织一张防护美国本土海外军事基地以及盟友伙伴的严密天网是美确保军事实力绝对领先地位争取保持绝对战略威慑能力的重要举措。美为此策划设计了战区导弹防御系统TMD和国家导弹防御系统NMD的双重安全罩。美历届政府对这一战略目标坚持如一接续推进。 美国在韩部署萨德系统其战略意图在于纳编韩反导力量整合东北亚反导系统全面构建美国主导韩日参加的东北亚反导之弧。2012年3月26日美国国防部宣布构建亚太反导系统该系统主要基于美日澳美日韩两组三边联盟。为此美国推动盟国之间实现情报共享串联盟国伙伴的防空力量部署美国自身反导单元加快整合反导力量。在东亚地区美一直寻求扩大和加强该地区的导弹防御系统建设谋求构建由美主导日韩参加覆盖西太和东亚地区的战略导弹防御体系构建一张防护严密的中高空保护伞。 对美而言韩是构建美日韩三边联盟的薄弱环节。一方面由于复杂的历史原因韩国与日本关系微妙在慰安妇岛屿争端等问题上立场僵持另一方面韩国此前对自身军力延伸到半岛之外也极为警惕。随着美亚太再平衡战略的持续推进美将工作重点集中在韩国。首先大力推进美日韩三边情报共享。在美国撺掇施压下2014年12月29日美日韩三方签署关于朝鲜核与导弹威胁的情报交流协议为美日韩开展反导合作打下机制基础。此后美国继续推动韩国加入美国LINK16数据链链接并实现联动实现韩美反导系统联网韩国的宙斯盾舰和陆基预警雷达还把捕捉到的朝鲜导弹信号实时提供给美日标志着韩国在加入美国主导的战区反导系统方面迈开重要一步。 2016年初朝鲜核试射星半岛安全局势恶化。利用韩国对自身安全的担忧美国寻找到了推动韩国反导预警能力和拦截范围跳出半岛为美反导系统添砖加瓦的绝佳机会。由于萨德系统是在美国弹道导弹防御走向一体化的背景下发展起来的设计之初就把系统兼容性确定为技术重点不但与天基卫星空中侦察预警飞机海上平台地基雷达等各类传感器实时共享预警情报还可以根据作战需要与美国陆军海军及盟国分布在世界各地的反导系统快速组合形成多层导弹防御体系做到情报资源共享和协同作战。单从技术性能看萨德系统这顶帽子对韩国来说太大了但这完全符合美国的要求。萨德系统入韩后美将逐步实现美日韩反导系统指挥控制一体化以及预警信息共享进而彻底整合东北亚反导系统。 尽管美不断鼓吹萨德系统对韩国安全的重要作用但可笑的是美韩宣布萨德系统防御范围不包括占韩国人口四成的首尔地区为许多幻想借此保护自身安全的韩国民众泼了一盆冷水。萨德系统决定部署在远离韩国西海岸的庆尚北道星州郡韩声称是为了减少对中国的刺激但实际则是用于确保战时从韩国东海岸登陆的美军增援部队入驻的美军基地的安全。 12345下一页12345下一页"
       },
       {
              "title":"韩日正式签署《军事情报保护协定》 - 韩国频道",
              "link":"http:\/\/korea.xinhuanet.com\/2016-11\/24\/c_129375975.htm",
              "date":"2016-11-24",
              "content":"在野党和民众纷纷抗议，或引发强烈政局风暴\n11月23日，在韩国首尔，日本驻韩大使长岭安政（中）前往协定签署现场时，两旁记者放下相机表示抗议。 新华社发\n11月23日，韩国首尔，当地民众在国防部大楼前示威，反对日韩签署《军事情报保护协定》（GSOMIA）。视觉中国\/供图\n视觉中国\/供图\n韩日两国23日在首尔正式签署韩日《军事情报保护协定》，韩国在野党和韩国民众纷纷对此表示抗议。这一协定是自1945年韩国光复以来韩日两国签署的首个军事协定，意义特殊。但韩国国内媒体当天披露的一张摄影记者们集体放下相机的照片，却意外抢了这一事件的头条。\n韩国舆论和在野党批评指出，朴槿惠政权在深陷“闺蜜门”之际，继续忤逆民意推进韩日军事合作，简直不可理喻。这份《军事情报保护协定》或成为朴槿惠政权的一丸新“毒药”，引发更强烈的政局风暴。\n绕过美国享情报\n据韩联社报道，当天，韩国国防部长官韩民求和日本驻韩大使长岭安政分别代表两国在韩国国防部办公大楼签署协定。之后双方将以书面形式相互通报，届时协定即刻生效。\n《军事情报保护协定》是特定国家间为共享军事机密而签署的协定，此次协定涉及提供机密的方法、保护原则、销毁方法及丢失对策等共21项条款。协定签署后，韩日两国可“绕”过美国，直接共享包括朝鲜核和导弹项目等在内的军事情报。\n据韩联社报道，韩国在协定生效后获取日本5颗卫星搜集到的情报；而日方则可获取韩国的人工情报以及监听情报。\n22日上午，韩国经济副总理柳一镐主持召开政府国务会议，表决通过韩日《军事情报保护协定》。当天下午，朴槿惠总统予以批准。23日，韩国国防部长官韩民求和日本驻韩大使长岭安政分别代表韩日政府正式签署了《军事情报保护协定》。这份协定无需韩国国会批准即可生效。\n目前，日美、韩美之间分别缔结有《军事情报保护协定》。\n绕过民意搞“突袭”\n早在2012年6月，李明博政府就曾计划与日本签署《军事情报保护协定》，但因被质疑暗箱操作，遭到国内强烈反对。最终，李明博政府在计划签署当天紧急叫停。\n今年10月27日，韩方宣布和日方重启《军事情报保护协定》谈判，仅用短短27天就完成签署流程。按照韩国舆论的说法，这是朴槿惠政府绕过民意搞的“突袭”。\n在近期“亲信干政”风波不断发酵的情况下，韩国政府这一仓促决定遭到在野党和韩国民众反对。目前，共同民主党、国民之党、正义党等三大在野党正在对将联合提交的一份建议罢免国防部长官韩民求的决议案进行讨论。另有多个市民团体于《军事情报保护协定》签署前在国防部门前举行记者会，抗议协定的签署，并要求总统朴槿惠下台。\n尽管韩国政府力推该协定，在野党及民众却并不买账。民调机构“盖洛普韩国”上周调查显示，59％的韩国人反对韩日签署情报协定。\n现场\n记者集体抵制采访\n按惯例，当天韩国媒体会刊登一张两国代表签署协定的现场照片。但令人意外的是，协定签署后各家媒体播发的却是一张摄影记者们集体放下相机目送日方代表进场的照片。\n据记者了解，当天上午，面对等待采访的记者，韩国国防部媒体负责人以“韩日商定签署仪式不对媒体公开”为由将他们拒绝，引发在场记者一片哗然。在现场，记者不断质问“如此重要的协定，为何不能对媒体公开”，但国防部却置之不理。最终，气愤不已的摄影记者们决定以集体放弃采访的形式表达不满。\n在韩国，摄影记者如此集体抵制一场重要采访实属罕见，而韩国国防部对记者的拒绝也一反韩国政府部门平时重视信息公开、配合媒体采访的常态。这其中究竟有何蹊跷？\n有媒体分析认为，韩国国防部之所以如此谨慎地禁止签署仪式对媒体公开，是担心现场摄影记者按照自己的立场拍摄出的照片会刺激民意，进而引发新一轮风波。\n观察\n韩日情报协定背后的“政治文章”\n一份“非作战”“技术性”的协定，背后却充斥着各方势力的“政治文章”。韩国“闺蜜门”不断发酵、美国大选最终落幕、日本军国主义思潮抬头……诸多原因使这份协定并没有看上去那么简单。\n唯一可以肯定的是，东北亚局势将再次变得复杂，受益的或许是一些并不在这个地区的国家。\n匆忙签署有所图\n上海外国语大学国际关系与公共事务学院特约研究员马尧指出，日本的情报对韩国来说意义不大，韩国恐怕另有所图。\n“首先，朝鲜距离韩国太近，一旦发起攻击的话，韩国的反应时间很短，日本提供的情报无法弥补这个缺陷；”马尧说，“其次，韩美是军事同盟，可以共享情报，日本提供的情报不可能多于美国。”\n“因此，日本从协定中获益相对较大，而韩国此时批准这个协定恐怕并非出于安全考虑。”他说。\n韩国国防部声称，协定可以让韩日共同应对来自朝鲜的威胁。但批评人士指出，签署协定后，韩国可从日本得到的收益远少于日本从韩国得到的政治和军事好处。\n内外交困出昏招\n韩国政府为何此时急不可耐地与日本签署《军事情报保护协定》？韩国舆论和分析人士指出，朴槿惠政府急于签署这份协定，出于几重考量。\n其一，韩国政府试图趁“闺蜜门”引发的政治乱局吸引舆论主要注意力之际，一举解决这一敏感问题。\n其二，韩国国内热衷安全问题的保守势力和军工利益集团，希望在朴槿惠彻底丧失影响力之前加紧推进韩日、韩美军事合作，包括签署韩日《军事情报保护协定》、加速“萨德”反导系统部署等。\n其三，朴槿惠有意借此显示总统权威仍在。首尔大学安全问题专家辛星昊告诉新华社记者，朴槿惠此举是想展示她仍是“统帅”，不论国内政治漩涡如何，仍大权在握，掌控安保等重要问题。中国社科院亚太与全球战略研究院副研究员王俊生也指出，目前朴槿惠在韩国国内缺乏民意基础，因此想要通过重大外交事务显示她仍“大权”在握；同时，“这也是为了转移国内民众对‘闺蜜门’的注意力”。\n其四，朴槿惠政府在国内基本丧失民心后，试图通过迎合美国、日本赢得外力支持。韩联社指出，韩日《军事情报保护协定》与美国主导的美日韩军事同盟“紧密相关”，美国一直在施压韩国尽早签署协定。王俊生认为，“闺蜜门”导致韩国政局混乱，朴槿惠政府是在向美国传递信号，显示自己坚定地站在美国一边，换取美国对她的支持。\n而美国方面，贝拉克·奥巴马的总统任期即将结束，因此推动韩日签署情报协定显得格外紧迫。\n“推动韩日签署情报协定最积极的就是美国，其目的就是达成美日韩三边同盟、甚至打造亚洲版‘北约’，并从中获益。”王俊生说。\n此前有报道称，美方曾在上月韩美“2＋2”会谈时，要求韩方在奥巴马任期内“必须在部署‘萨德’和签订韩日《军事情报保护协定》两个问题上取得进展”。\n东北亚局势更复杂\n自从韩国政府决定与日本签署情报协定之后，“卖国”之声就不绝于耳，这是因为军事合作在韩日两国合作中属敏感范畴。\n一方面，日本1910年至1945年在朝鲜半岛推行殖民统治，那段苦难历史韩国民众难以忘却；另一方面，双方现在仍有领土争端尚未解决。\n韩国有舆论认为，日本首相安倍晋三并未对日本的侵略史改变原有立场，反而试图将日本打造成可发动战争的国家，这种情况下签署协定并不合适，韩国与“可能发起战争的日本”加强军事合作，后果十分危险。\n共同社报道，一名韩国律师19日在抗议集会中登台演讲，谴责了情报协定事宜以及在韩国部署“萨德”系统，称这是“将未来卖给美日的卖国行为”。\n目前还有韩国民众担心，朴槿惠政府是否会趁乱继续推进另一项涉及韩日军事后勤补给的协定、即《军需相互支援协定》。\n按照两国设想，韩日部队可在军事演习中互相提供食品、水、医疗服务等非武器类后勤补给。另外，日本部队将获得在危急时刻进入韩国领土的许可。由于受此前情报协定谈判不畅所累，两国早已中断关于军需协定的磋商。\n马尧指出，在情报协定签署后，不排除双方会继续推进有关军需协定的谈判。\n“达成军需协定有利于美国，因为特朗普曾提出要减少对韩日的防务义务，这样的话韩日需要相互支援，”他说，“更何况现阶段的韩国政府迫切需要得到美国支持。”\n“值得警惕的是，韩国政府是否会做出刺激半岛局势的举动，以此挑动国内民族主义情绪，转移国内矛盾与注意力。”他说。\n王俊生则提醒，由于国内政治僵局无法打破，目前韩国外交出现“冒险”倾向。\n“这种‘冒险’的目的是为了转移民众注意力，并不是为了韩国的国家利益，而是为了本人甚至政党利益。如果这种情况持续的话，不排除韩日在军需协定上靠拢、进一步使朝鲜半岛局势复杂化的可能。”他说。\n123下一页123下一页",
              "source":"新华网",
              "quarter":"2016Q4",
              "input_text":"在野党和民众纷纷抗议或引发强烈政局风暴 11月23日在韩国首尔日本驻韩大使长岭安政中前往协定签署现场时两旁记者放下相机表示抗议。 新华社发 11月23日韩国首尔当地民众在国防部大楼前示威反对日韩签署军事情报保护协定GSOMIA。视觉中国供图 视觉中国供图 韩日两国23日在首尔正式签署韩日军事情报保护协定韩国在野党和韩国民众纷纷对此表示抗议。这一协定是自1945年韩国光复以来韩日两国签署的首个军事协定意义特殊。但韩国国内媒体当天披露的一张摄影记者们集体放下相机的照片却意外抢了这一事件的头条。 韩国舆论和在野党批评指出朴槿惠政权在深陷闺蜜门之际继续忤逆民意推进韩日军事合作简直不可理喻。这份军事情报保护协定或成为朴槿惠政权的一丸新毒药引发更强烈的政局风暴。 绕过美国享情报 据韩联社报道当天韩国国防部长官韩民求和日本驻韩大使长岭安政分别代表两国在韩国国防部办公大楼签署协定。之后双方将以书面形式相互通报届时协定即刻生效。 军事情报保护协定是特定国家间为共享军事机密而签署的协定此次协定涉及提供机密的方法保护原则销毁方法及丢失对策等共21项条款。协定签署后韩日两国可绕过美国直接共享包括朝鲜核和导弹项目等在内的军事情报。 据韩联社报道韩国在协定生效后获取日本5颗卫星搜集到的情报而日方则可获取韩国的人工情报以及监听情报。 22日上午韩国经济副总理柳一镐主持召开政府国务会议表决通过韩日军事情报保护协定。当天下午朴槿惠总统予以批准。23日韩国国防部长官韩民求和日本驻韩大使长岭安政分别代表韩日政府正式签署了军事情报保护协定。这份协定无需韩国国会批准即可生效。 目前日美韩美之间分别缔结有军事情报保护协定。 绕过民意搞突袭 早在2012年6月李明博政府就曾计划与日本签署军事情报保护协定但因被质疑暗箱操作遭到国内强烈反对。最终李明博政府在计划签署当天紧急叫停。 今年10月27日韩方宣布和日方重启军事情报保护协定谈判仅用短短27天就完成签署流程。按照韩国舆论的说法这是朴槿惠政府绕过民意搞的突袭。 在近期亲信干政风波不断发酵的情况下韩国政府这一仓促决定遭到在野党和韩国民众反对。目前共同民主党国民之党正义党等三大在野党正在对将联合提交的一份建议罢免国防部长官韩民求的决议案进行讨论。另有多个市民团体于军事情报保护协定签署前在国防部门前举行记者会抗议协定的签署并要求总统朴槿惠下台。 尽管韩国政府力推该协定在野党及民众却并不买账。民调机构盖洛普韩国上周调查显示59的韩国人反对韩日签署情报协定。 现场 记者集体抵制采访 按惯例当天韩国媒体会刊登一张两国代表签署协定的现场照片。但令人意外的是协定签署后各家媒体播发的却是一张摄影记者们集体放下相机目送日方代表进场的照片。 据记者了解当天上午面对等待采访的记者韩国国防部媒体负责人以韩日商定签署仪式不对媒体公开为由将他们拒绝引发在场记者一片哗然。在现场记者不断质问如此重要的协定为何不能对媒体公开但国防部却置之不理。最终气愤不已的摄影记者们决定以集体放弃采访的形式表达不满。 在韩国摄影记者如此集体抵制一场重要采访实属罕见而韩国国防部对记者的拒绝也一反韩国政府部门平时重视信息公开配合媒体采访的常态。这其中究竟有何蹊跷？ 有媒体分析认为韩国国防部之所以如此谨慎地禁止签署仪式对媒体公开是担心现场摄影记者按照自己的立场拍摄出的照片会刺激民意进而引发新一轮风波。 观察 韩日情报协定背后的政治文章 一份非作战技术性的协定背后却充斥着各方势力的政治文章。韩国闺蜜门不断发酵美国大选最终落幕日本军国主义思潮抬头诸多原因使这份协定并没有看上去那么简单。 唯一可以肯定的是东北亚局势将再次变得复杂受益的或许是一些并不在这个地区的国家。 匆忙签署有所图 上海外国语大学国际关系与公共事务学院特约研究员马尧指出日本的情报对韩国来说意义不大韩国恐怕另有所图。 首先朝鲜距离韩国太近一旦发起攻击的话韩国的反应时间很短日本提供的情报无法弥补这个缺陷马尧说其次韩美是军事同盟可以共享情报日本提供的情报不可能多于美国。 因此日本从协定中获益相对较大而韩国此时批准这个协定恐怕并非出于安全考虑。他说。 韩国国防部声称协定可以让韩日共同应对来自朝鲜的威胁。但批评人士指出签署协定后韩国可从日本得到的收益远少于日本从韩国得到的政治和军事好处。 内外交困出昏招 韩国政府为何此时急不可耐地与日本签署军事情报保护协定？韩国舆论和分析人士指出朴槿惠政府急于签署这份协定出于几重考量。 其一韩国政府试图趁闺蜜门引发的政治乱局吸引舆论主要注意力之际一举解决这一敏感问题。 其二韩国国内热衷安全问题的保守势力和军工利益集团希望在朴槿惠彻底丧失影响力之前加紧推进韩日韩美军事合作包括签署韩日军事情报保护协定加速萨德反导系统部署等。 其三朴槿惠有意借此显示总统权威仍在。首尔大学安全问题专家辛星昊告诉新华社记者朴槿惠此举是想展示她仍是统帅不论国内政治漩涡如何仍大权在握掌控安保等重要问题。中国社科院亚太与全球战略研究院副研究员王俊生也指出目前朴槿惠在韩国国内缺乏民意基础因此想要通过重大外交事务显示她仍大权在握同时这也是为了转移国内民众对闺蜜门的注意力。 其四朴槿惠政府在国内基本丧失民心后试图通过迎合美国日本赢得外力支持。韩联社指出韩日军事情报保护协定与美国主导的美日韩军事同盟紧密相关美国一直在施压韩国尽早签署协定。王俊生认为闺蜜门导致韩国政局混乱朴槿惠政府是在向美国传递信号显示自己坚定地站在美国一边换取美国对她的支持。 而美国方面贝拉克奥巴马的总统任期即将结束因此推动韩日签署情报协定显得格外紧迫。 推动韩日签署情报协定最积极的就是美国其目的就是达成美日韩三边同盟甚至打造亚洲版北约并从中获益。王俊生说。 此前有报道称美方曾在上月韩美22会谈时要求韩方在奥巴马任期内必须在部署萨德和签订韩日军事情报保护协定两个问题上取得进展。 东北亚局势更复杂 自从韩国政府决定与日本签署情报协定之后卖国之声就不绝于耳这是因为军事合作在韩日两国合作中属敏感范畴。 一方面日本1910年至1945年在朝鲜半岛推行殖民统治那段苦难历史韩国民众难以忘却另一方面双方现在仍有领土争端尚未解决。 韩国有舆论认为日本首相安倍晋三并未对日本的侵略史改变原有立场反而试图将日本打造成可发动战争的国家这种情况下签署协定并不合适韩国与可能发起战争的日本加强军事合作后果十分危险。 共同社报道一名韩国律师19日在抗议集会中登台演讲谴责了情报协定事宜以及在韩国部署萨德系统称这是将未来卖给美日的卖国行为。 目前还有韩国民众担心朴槿惠政府是否会趁乱继续推进另一项涉及韩日军事后勤补给的协定即军需相互支援协定。 按照两国设想韩日部队可在军事演习中互相提供食品水医疗服务等非武器类后勤补给。另外日本部队将获得在危急时刻进入韩国领土的许可。由于受此前情报协定谈判不畅所累两国早已中断关于军需协定的磋商。 马尧指出在情报协定签署后不排除双方会继续推进有关军需协定的谈判。 达成军需协定有利于美国因为特朗普曾提出要减少对韩日的防务义务这样的话韩日需要相互支援他说更何况现阶段的韩国政府迫切需要得到美国支持。 值得警惕的是韩国政府是否会做出刺激半岛局势的举动以此挑动国内民族主义情绪转移国内矛盾与注意力。他说。 王俊生则提醒由于国内政治僵局无法打破目前韩国外交出现冒险倾向。 这种冒险的目的是为了转移民众注意力并不是为了韩国的国家利益而是为了本人甚至政党利益。如果这种情况持续的话不排除韩日在军需协定上靠拢进一步使朝鲜半岛局势复杂化的可能。他说。 123下一页123下一页"
       }
]